[
  "obsidian-style-settings",
  "rpg-manager",
  "fantasy-content-generator",
  "moulinette",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "editor-width-slider",
  "obsidian-5e-statblocks",
  "statblock-sidekick",
  "copy-image",
  "obsidian-git"
]